/* placeholder message */
"No URL specified" = "No URL specified";

/* placeholder message */
"Use the Inspector to set the URL and title of this page." = "Use the Inspector to set the URL and title of this page.";

/* placeholder message */
"“Live” page loading is disabled from the preferences" = "“Live” page loading is disabled from the preferences";

